
/* Class = "NSButtonCell"; title = "Send Code"; ObjectID = "4"; */
"4.title" = "Wyślij kod";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Anuluj";

/* Class = "NSTextFieldCell"; placeholderString = "Enter phone number"; ObjectID = "10"; */
"10.placeholderString" = "Wpisz numer telefonu";

/* Class = "NSTextFieldCell"; title = "Verify Phone Number"; ObjectID = "12"; */
"12.title" = "Weryfikacja numeru telefonu";

/* Class = "NSTextFieldCell"; title = "Send a verification code to your mobile phone."; ObjectID = "14"; */
"14.title" = "Wyślij kod weryfikacyjny na swój telefon.";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "22"; */
"22.title" = "NOTR";
